export interface sliderCards{
	image: string;
	info: string;
}

export const sliderInfo = [
	{
		'image': 'images/timer.svg',
		'info': 'Высокая и оперативная скорость обработки заявки'
	},
	{
		'image': 'images/loupe.svg',
		'info': 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
	},
	{
		'image': 'images/lock_icon.svg',
		'info': 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству'
	},
	{
		'image': 'images/timer.svg',
		'info': 'Высокая и оперативная скорость обработки заявки'
	},
	{
		'image': 'images/loupe.svg',
		'info': 'Огромная комплексная база данных, обеспечивающая объективный ответ на запрос'
	},
	{
		'image': 'images/lock_icon.svg',
		'info': 'Защита конфеденциальных сведений, не подлежащих разглашению по федеральному законодательству'
	}
]